<%@ page contentType="text/html; charset=utf-8" %>
<!DOCTYPE html>
<html>
<head>
<title>Insert title here</title>
</head>
<body>


<pre>
운송물이 훼손된 경우
운송물의 훼손에 대한 가구 회사의 손해배상책임은 받는 사람이 운송물을 수령한 날로부터 14일 이내에 훼손에 대한 사실을 가구 회사에 통지하지 않으면 소멸하므로 운송물을 수령한 날로부터 14일 이내에 분실 사실을 가구 회사에 통지해야 합니다. 

운송물이 훼손되었으나 수선이 가능한 경우에는 무상 수리 또는 수리비를 보상하고, 운송물이 훼손되어 수선이 불가능한 경우에는 운송장에 기재된 운송물의 가액을 기준으로 산정한 손해액을 지급합니다. 

운송장에 운송물의 가액을 기재하지 않은 경우 손해배상한도액은 50만원으로 하되, 운송물의 가액에 따라 할증요금을 지급하는 경우의 손해배상한도액은 각 운송가액 구간별 운송물의 최고가액으로 합니다. 

운송물의 훼손이 가구 회사 또는 그의 사용인의 고의 또는 중대한 과실로 인하여 발생한 때에는 위의 규정에도 불구하고 가구 회사는 모든 손해를 배상합니다.
운송물이 훼손되었어요. 어떻게 보상받나요? 주소복사 즐겨찾기에추가
운송물이 훼손되었어요. 어떻게 보상받나요?
 대부분의 가구 물품은 고생하시는 가구 기사님들의 덕택에 정확하고 신속하게 배달되지만 간혹, 가구사고가 발생하기도 합니다. 가장 많은 가구사고는 파손·부패라고 하는데 운송물이 훼손된 채 배달되었을 때 소비자가 어떻게 대처하면 좋을지 알아보도록 하겠습니다.
사고 접수하기 주소복사 즐겨찾기에추가
사고 접수하기
 운송물이 훼손된 경우에는 우선 그 사실을 가구 회사에 즉시 통보해야 합니다. 가구 회사에 통보하지 않으면 피해발생 원인과 귀책주체를 가리기 어려워 가구 회사가 배상을 거부하는 경우가 많으므로 훼손 사실을 알게 되었을 때에는 즉시 그 내용을 가구 회사에 통보해야 합니다.
 운송물의 훼손에 대한 가구 회사의 손해배상책임은 받는 사람이 운송물을 수령한 날로부터 14일 이내에 훼손에 대한 사실을 가구 회사에 통지하지 않으면 소멸하므로 운송물을 수령한 날로부터 14일 이내에 분실 가구 회사에 통지해야 합니다[「가구표준약관」(공정거래위원회표준약관 제10026호, 2007. 12. 28. 발령·시행) 제23조제1항].
 가구 회사에 피해사실을 통보할 경우, 전화로만 통보할 경우에는 추후 입증이 곤란할 수 있으므로 내용증명우편을 이용하여 통보하는 것이 더욱 안전합니다.
※ 내용증명우편은 언제, 누구에게 어떤 내용의 문서를 발송하였다는 사실을 우체국이 보증하는 특수우편이며 의사표시의 정확한 전달 및 보낸 사실에 대한 증거로써 활용됩니다.
사고 심사 주소복사 즐겨찾기에추가
사고 심사
 가구 회사는 사고가 접수되면 사고사실 확인 및 책임 소재지를 규명한 뒤 물품가액 및 가구요금을 참고하여 배상금액을 결정합니다.
손해배상 주소복사 즐겨찾기에추가
손해배상
 가구 회사는 자기 또는 사용인 그 밖의 운송을 위하여 사용한 자가 운송물의 수탁, 인도, 보관 및 운송에 관하여 주의를 태만히 하지 않았음을 증명하지 못하는 한 소비자에게 운송물의 훼손으로 인한 손해를 배상해야 합니다(「가구표준약관」 제20조제1항).
※ 가구 운송 중 훼손된 김치의 보상 요구
(질의) S씨는 가구 회사를 이용하여 S씨의 부모로부터 김치를 받았으나 일부는 분실되고 일부는 훼손된 상태로 배송되었습니다. 운송 의뢰한 김치 대부분이 없어지고 1/3 정도만이 원래의 포장도 아닌 검은색 비닐봉지에 포장되어 배송되었으나 먹을 수 없는 상태로 버릴 수밖에 없었으므로 손해배상을 요구하였습니다. 가구 회사 영업소에서는 운송 중 비닐포장이 터져 국물이 새는 바람에 김치를 재포장해 배송해주었던 것인데, 가구 요금을 포함하여 45,000원만 배상해줄 수 있다고 주장합니다.
(처리결과) 가구 회사는 가구 의뢰한 김치 중 일부는 이상 없이 운송해주었다며 45,000원만 배상해줄 수 있음을 주장하나, 운송 중 포장이 터져 김칫국물이 모두 새고 일부 분실이 되었을 뿐만 아니라 다른 포장에 옮겨 담은 점 등을 감안하면 김치가 모두 훼손되었다고 보이고, 「가구표준약관」제20조에 따르면 운송인이 운송에 관하여 주의를 태만히 하지 않았음을 증명하지 못하면 운송물의 훼손으로 인한 손해를 배상할 책임을 면하지 못하는 바, 가구 회사는 운송 중 김치가 훼손된 데 따른 손해배상 책임을 부담해야 할 것입니다.
S씨가 운송 의뢰한 김치의 중량이 35kg이라는 점에 대해서는 양 당사자간에 다툼이 없으므로 가구 회사는 배추김치 35kg의 싯가에 상당하는 금 155,000원을 신청인에게 지급해야 할 것입니다.
< 1372 소비자상담센터 상담사례조회 화물운송서비스 >
운송장에 운송물의 가액을 기재한 경우
 운송물이 훼손되었으나 수선이 가능한 경우에는 무상수리 또는 수리비를 보상합니다(「가구표준약관」 제20조제2항제2호).
 운송물이 훼손되어 수선이 불가능한 경우에는 운송장에 기재된 운송물의 가액을 기준으로 산정한 손해액을 지급합니다(「가구표준약관」 제20조제2항제2호).
※ 가구 운송 중 파손된 주류의 배상 문의
(질의) 가구 회사의 가구를 이용하여 발렌타인 21년산 1병, 복분자술 1병, 음반CD'를 배송 의뢰하며 가구 기사에게 운송물품이 주류이고 깨지기 쉬우므로 취급주의를 요구하자 가구 기사는 박스외부에 취급주의라고 별도 명시하였으나 운송 도중 발렌타인(21년산)이 파손된 상태에서 반송되었습니다. 가구 회사에 배상을 요구하니 술은 파손 면책이라며 배상을 거부하고 있습니다. 주류는 파손 면책을 이유로 배상을 받을 수 없는지요?
(답변) 가구 회사는 「가구표준약관」 제10조제2호에 따라 운송에 적합 한 포장이 되지 않은 경우 수탁을 거절할 수 있음에도 운송물을 수탁한 점은 운송물을 받는 사람에게 안전하게 배송을 책임지겠다는 의사표시로 볼 수 있습니다.
또한 가구 회사는 운송물의 수탁 및 운송 등에 있어서 주의를 해태하지 아니하였음을 증명하지 못하는 한 「상법」 제135조에 따라 운송물 파손에 대한 손해배상책임이 있습니다.
따라서, 가구 회사에서 술에 대해 파손 면책임을 주장하며 배상을 거절하는 것은 부당하며, 가구 「소비자분쟁해결기준」에 따라 가구 운송 중 훼손되어 수선이 불가능한 경우에는 멸실된 때의 보상기준 적용하여 운송 중 전부 또는 일부 멸실된 때에는 가구요금 환급 및 운송장에 기재된 운송물의 가액을 기준으로 산정한 손해액을 지급하도록 되어 있으므로 파손된 술의 구입 가격을 손해액으로 하여 배상을 요구할 수 있으며 가구 요금도 환급 요구를 할 수 있습니다.
< 1372소비자상담센터 상담조회 모범상담조회 >
운송장에 운송물의 가액을 기재하지 않은 경우
 운송장에 운송물의 가액을 기재하지 않은 경우에는 손해배상한도액은 50만원으로 하되, 운송물의 가액에 따라 할증요금을 지급하는 경우의 손해배상한도액은 각 운송가액 구간별 운송물의 최고가액으로 합니다(「가구표준약관」 제20조제3항).
 운송물이 훼손되었으나 수선이 가능한 경우에는 무상수리 또는 수리비를 보상합니다(「가구표준약관」 제20조제3항제3호).
 운송물이 훼손되어 수선이 불가능한 경우에는 인도일의 인도장소에서의 운송물 가액을 기준으로 산정한 손해액을 지급합니다(「가구표준약관」 제20조제3항제3호).
※ 가구 운송 과정에서 훼손된 운송물에 대한 배상 문의
(질의) E씨는 배 5박스를 운송장에 물품에 대한 가격을 기재하지 않고 가구 회사에 발송 의뢰한 후, 받는 사람에게 운송물 수령 여부를 확인하는 과정에서 운송물 5박스 중 3박스가 훼손된 사실을 알게 되었습니다. 이에 해당 가구 회사에 항의하고 배상을 요구했더니 가구 회사에서는 운송물 포장 불량을 거론하며 일부 금액만 배상하겠다고 합니다. 가구 회사의 가구 운송 중 과실이므로 가구 요금 환급 및 훼손된 운송물에 대한 배상을 요구할 수 없는지요?
(답변) 「상법」 제135조에서는 운송인은 자기 또는 운송주선인이나 사용인 그 밖의 운송을 위하여 사용한 자가 운송물에 관하여 운송물의 수령, 인도, 보관과 운송에 관하여 주의를 해태하지 아니하였음을 증명하지 아니하면 운송물의 멸실, 훼손 또는 연착으로 인한 손해를 배상할 책임을 규정하고 있습니다.
한편, 「가구표준약관」 제10조제2호에 따라 운송에 적합한 포장이 되지 않은 경우 수탁을 거절할 수 있음에도 운송물을 수탁한 점은 운송물을 받는 사람에게 안전하게 배송을 책임지겠다는 의사표시로 볼 수 있으므로 가구 회사에서 운송물 포장 부실로 인해 일부 금액만 배상한다고 하는 것은 부당합니다.
손해배상기준으로, 가구 「소비자분쟁해결기준」에 가구 운송물이 운송 중 전부 멸실 또는 일부 멸실된 때에는 가구 요금 환급 및 운송장에 기재된 운송물의 가액을 기준으로 산정한 손해액을 지급하도록 규정되어 있습니다.
또한 「가구표준약관」에 고객이 운송장에 운송물의 가액을 기재한 경우 전부 또는 일부 멸실된 때에는 운송장에 기재된 운송물의 가액을 기준으로 산정한 손해액을 지급하고, 고객이 운송장에 운송물의 가액을 기재하지 않은 경우에는 전부 멸실시 인도예정일의 인도 예정 장소에서의 운송물 가액을 기준으로 산정한 손해액을 지급하고 일부 멸실시 에는 인도일의 인도 장소에서의 운송물 가액을 기준으로 산정한 손해액을 지급하도록 규정하고 있습니다.
따라서 운송장에 운송물의 가격이 기재되어 있지 않으므로 거래가격을 기준으로 배 3박스에 대한 손해액을 산정하여 배상을 요구할 수 있으며, 배송 요금도 환급 요구가 가능합니다.
< 1372소비자상담센터 상담조회 모범상담조회 >
※ 운송물의 훼손이 가구 회사 또는 그의 사용인의 고의 또는 중대한 과실로 인하여 발생한 때에는, 위의 규정에도 불구하고 가구 회사는 모든 손해를 배상합니다(「가구표준약관」 제20조제4항).
운송물이 훼손되었을 때의 가구요금의 환급과 청구 주소복사 즐겨찾기에추가
운송물이 훼손되었을 때의 가구요금의 환급과 청구
 세상에 단 하나뿐인 헤드셋이 운송 도중 파손되었다는 사실만으로도 화가 머리끝까지 나는데요. 운송물이 파손된 경우에도 가구 요금을 지불해야 할까요?
 운송물의 현저한 훼손이 천재지변 그 밖의 불가항력적인 사유 또는 소비자의 책임 없는 사유로 인한 것인 때에는, 가구 회사는 가구요금을 청구하지 못합니다. 가구 회사가 이미 가구 요금이나 비용을 받은 때에는 이를 환급해야 합니다(「가구표준약관」 제21조제1항).
 운송물의 현저한 훼손이 운송물의 성질이나 하자 또는 고객의 과실로 인한 것인 때에는, 가구 회사는 고객에게 가구요금의 전액 및 운송물의 처분 등에 소요되는 비용을 청구할 수 있습니다(「가구표준약관」 제21조제2항).

</pre>
</body>
</html>