<%@ page contentType="text/html; charset=utf-8" %>
<!DOCTYPE html>
<html>
<head>
<title>Insert title here</title>
</head>
<body>
<pre>
환불 정책
에어비앤비는 호스트에게 표준화된 세 가지 환불정책(유연, 보통, 엄격) 중 하나를 고르도록 하고 있습니다. 이는 게스트와 호스트 모두에게 똑같이 적용됩니다. 매우 엄격 환불정책은 특별한 경우에 초대에 의해서만 이용할 수 있습니다. 장기숙박 환불정책은 28일 이상 예약 건에 대하여 적용됩니다. 에어비앤비의 모든 숙소 정보와 예약 내역에 환불 정책이 명시되어 있으므로 쉽게 확인할 수 있습니다. 게스트가 예약을 취소하려고 하는 경우 예약 내역을 보고 적용되는 페널티를 파악한 뒤 '예약 취소'를 클릭해 환불을 요청할 수 있습니다.

유연
보통
엄격
매우 엄격 30일
매우 엄격 60일
장기 숙박
유연: 숙소 도착 하루 전에 취소하는 경우 에어비앤비 수수료 제외 전액 환불

게스트가 체크인하지 않은 경우 청소비는 100% 환불됩니다.
에어비앤비 서비스 수수료는 환불되지 않습니다.
게스트 또는 호스트에게 불만이 생길 경우, 체크인 이후 24시간 내에 에어비앤비 측에 알려야 합니다.
분쟁 발생 시 에어비앤비는 중재를 위해 개입할 수 있으며, 이 경우 에어비앤비가 최종 결정을 내리게 됩니다.
예약 취소 확인 화면에서 예약 취소 버튼을 클릭해야 예약이 정식으로 취소됩니다. 예약 취소 확인 페이지로 이동하려면 알림판 > 여행 목록 > 예약 변경 또는 취소를 클릭하시기 바랍니다.
게스트 환불 정책, 안전문제로 인한 예약취소, 또는 정상참작 가능한 상황에 해당되는 경우, 숙소의 환불 정책 대신 관련 정책이 적용될 수 있습니다. 이러한 예외사항을 확인해 보세요.
관련 세금액은 차감 및 징수됩니다.
1일 전
06/23 (목) 
15:00
체크인
06/24 (금) 
15:00
체크아웃
06/27 (월) 
11:00
(예시)
전액환불을 받으시려면 숙소의 현지 체크인 시간(명시되어 있지 않은 경우 오후 3시) 기준으로 24시간 전에 예약을 취소해야 합니다. 예를 들어, 체크인 날짜가 금요일이라면 같은 주 목요일의 체크인 시간 이전까지 취소해야 합니다.

게스트가 체크인 시간 24시간 전 또는 그 이후에 예약을 취소하는 경우 첫날 숙박료는 환불이 불가합니다.

게스트가 숙소에 도착한 후 예정보다 빨리 떠나게 되는 경우, 예약취소 요청 시간 기준 24시간 이후의 숙박일에 해당되는 요금은 100% 환불하여 드립니다.
</pre>
</body>
</html>